<!DOCTYPE html>
<html>
<body style="width:'80%'">
	<div data-role="page" id="rules">
        <div data-role="panel" id="slidermenu"> 
    	
	    </div>
        <div data-role="main" class="ui-content">
			<div class="bar">
				<a class="btn-for-slider icon-search" href="#slidermenu"></a>
				<img id="btHome" class="img-logo" src="img/logo-foot.png">
				<div class="btn-top-sush"><div class="small-text text-white">Baransu Pilates</div><div class="big-text text-red">Rules</div></div>
			</div>
			<br>
			<h1 style="text-align: center;">STUDIO RULES</h1>
<ul >
<li>
<p><em>- LOS PAQUETES Y PLANES DE CLASES SON INTRANSFERIBLES Y NO SON REEMBOLSABLES.</em></p>
</li>
<li>
<p><em>- LAS CLASES DE PILATES ESTUDIO DEBE SER RETIRADAS (CANCELADA) M&Iacute;NIMO 5 HORAS ANTES DE LA MISMA DE LO CONTRARIO ES TOMADA AUTOM&Aacute;TICAMENTE COMO CLASE VISTA. </em></p>
</li>
<li>
<p><em>- DE NO ASISTIR A UNA CLASE POR CUALQUIER MOTIVO O CIRCUNSTANCIA, SER&Aacute; CARGADA COMO UNA CLASE VISTA (&ldquo;NO SHOW&rdquo;).</em></p>
</li>
<li>
<p><em>- 5 HORAS ANTES DE CADA CLASE EL SISTEMA AUTOM&Aacute;TICAMENTE LAS TOMA COMO CLASE VISTA Y NO PODR&Aacute; SER REPROGRAMADA NI CANCELADA POR NINGUNA V&Iacute;A.</em></p>
</li>
<li>
<p><em>- SOLO EST&Aacute; PERMITIDO REPROGRAMAR POR PLAN, LA MITAD DE LAS CLASES MENOS UNA (EJEMPLO: PLAN B = 8 CLASES, 8 CLASES</em> <em>&divide;2 = 4, 4&ndash;1 = 3 CLASES)</em></p>
</li>
<li>
<p><em>- LOS PAGOS DEBEN REALIZARSE ANTES DEL INICIO DEL PLAN, PARA GARANTIZAR LA CONTINUIDAD DE SU HORARIO.</em></p>
</li>
<li>
<p><em>- EN LA FECHA DE INICIO DEL PLAN EL SISTEMA SE REINICIA, CARGANDO &Uacute;NICAMENTE LOS HORARIOS DE LOS PLANES Y PAQUETES ACTIVOS (CON PAGO REGISTRADO EN POSITIVO).</em></p>
</li>
<li>
<p><em>- TODO EL PROCESO DE SUSPENSI&Oacute;N Y RECUPERACI&Oacute;N DE CLASES ES &Uacute;NICAMENTE V&Iacute;A APP, SOLO SE ATENDER&Aacute;N V&Iacute;A TEL&Eacute;FONO SITUACIONES EXCEPCIONALES.</em></p>
</li>
<li>
<p><em>- LAS CLASES DE RECUPERACI&Oacute;N DEBER&Aacute;N SER PROGRAMADAS DURANTE EL LAPSO DEL PLAN VIGENTE, DE LO CONTRARIOS SERAN PERDIDAS.</em></p>
</li>
<li>
<p><em>- LAS CLASES NO DAR&Aacute;N DERECHO A NING&Uacute;N TIPO DE DEVOLUCI&Oacute;N O DEDUCCI&Oacute;N DE PLAN SIGUIENTE EN EL CASO DE NO SER CONSUMIDAS.</em></p>
</li>
<li>
<p><em>- AL MOMENTO DE COORDINAR CON EL ESTUDIO UN HORARIO FIJO, QUEDA POR SENTADO DE COMPROMISO MUTUO EL CUMPLIMIENTO DEL MISMO DURANTE PERIODO CORRESPONDIENTE AL PLAN. EL ESTUDIO GARANTIZA EL CUMPLIMENTO DE DICHO HORARIO, QUEDANDO FUERA DE NUESTRA RESPONSABILIDAD SI EL CLIENTE POR RAZONES PERSONALES NO PUEDE REALIZAR POR COMPLETO SUS CLASES.</em></p>
</li>
<li>
<p><em>- EN CASO DE MAL TIEMPO FAYAS DE LUZ O ALG&Uacute;N OTRO INCONVENIENTE QUE IMPOSIBILITE PODER DAR LA CLASE EL ESTUDIO GARANTIZARA LA REPOSICI&Oacute;N DE LA MISMA PROGRAM&Aacute;NDOLA A MUTUO ACUERDO.</em></p>
</li>
<li>
<p><em>- LAS CLASES DE HOT PILATES SE PROGRAMAN DE MANERA INDIVIDUAL Y LAS MISMAS NO SON RECUPERABLES, QUEDANDO DESCONTADA DE SU PAQUETE AUTOM&Aacute;TICAMENTE AL MOMENTO DE SER PROGRAMADA.</em></p>
</li>
<li>
<p><em>- NUESTRAS CLASES DE PILATES ESTUDIO SON SEMI-GRUPALES (5-6 PERSONAS) Y GRUPALES LAS DE HOT PILATES (14 PERSONAS).</em></p>
</li>
<li>
<p><em>- LA DURACI&Oacute;N DE LAS CLASES ES DE 50 MINUTOS Y QUEDAR&Aacute; A CRITERIO DEL INSTRUCTOR PROLONGARLA O ACORTARLA.</em></p>
</li>
<li>
<p><em>- EL CLIENTE SE DEBER&Aacute; PRESENTAR CON ROPA ADECUADA PARA EL EJERCICIO, NO UTILIZAR SHORTS CORTOS SIN ALG&Uacute;N TIPO DE MALLA O MONO DEBAJO.</em></p>
</li>
<li>
<p><em>- NO SE PUEDE UTILIZAR NING&Uacute;N TIPO DE CALZADO QUE NO SEA MEDIAS O CALZADO DE PILATES (PROHIBIDO UTILIZAR ZAPATOS DE PLAYA U OTRO CALZADO DE SUELA DURA).</em></p>
</li>
<li>
<p><em>- EST&Aacute; PROHIBIDO EL USO DE, PRENDAS Y RELOJES DE CUALQUIER TIPO.</em></p>
</li>
<li>
<p><em>- EL USO DE TEL&Eacute;FONOS CELULARES EST&Aacute; PROHIBIDO DURANTE LA CLASE, LOS MISMOS DEBEN ESTAR EN SILENCIO O EN MODO DE VIBRACI&Oacute;N. </em></p>
</li>
<li>
<p><em>- SE DEBE TENER EL CABELLO RECOGIDO CON LIGAS O BANDAS, NO SE PUEDE UTILIZAR PEINETAS PINZAS U OTRO ACCESORIO R&Iacute;GIDO QUE PUEDA LESIONAR AL CLIENTE O MALTRATAR LOS EQUIPOS.</em></p>
</li>
<li>
<p><em>- EL ACCESO A UNA CLASE LUEGO DE 10 MINUTOS DE HABER INICIADO QUEDA A CRITERIO DEL INSTRUCTOR Y BAJO LA RESPONSABILIDAD EXCLUSIVA DEL CLIENTE, POR ALGUNA LESI&Oacute;N.</em></p>
</li>
<li>
<p><em>- EN LA SALA DE PILATES EST&Aacute; PROHIBIDO ENTRAR CON ZAPATOS.</em></p>
</li>
<li>
<p><em>- TODOS LOS CLIENTES DEBEN TRAER SU TOALLA PARA USO PERSONAL, EL ESTUDIO OFRECE TOALLAS LIMPIAS &Uacute;NICAMENTE PARA MANTENER LA HIGIENE DE LOS EQUIPOS.</em></p>
</li>
<li>
<p><em>- TODOS LOS CLIENTES DEBEN TRAER A LAS CLASES DE HOT PILATES SUS TOALLAS Y MAT PERSONAL.</em></p>
</li>
<li>
<p>- AL MOMENTO DE DESCARGAR Y UTILIZAR NUESTRA APLICACI&Oacute;N AUTOM&Aacute;TICAMENTE SE EST&Aacute;N ACEPTANDO TODO EL REGLAMENTO DESCRITO ANTERIORMENTE.</p>
</li>
<li>
<p>- LAS REGLAS DEL ESTUDIO EST&Aacute;N SUJETAS A CUALQUIER FUTURA MODIFICACI&Oacute;N Y LAS MISMAS SER&Aacute;N INFORMADAS OPORTUNAMENTE A TODOS LOS CLIENTES.</p>
</li>
</ul>
			<div id="footer" data-role="footer" data-position="fixed" style="background-color: black;" align="center">
			    	<button id="volver" class="icon-arrow-left btn-left"></button>
			    	<button class="icon-home-pic" id="btHome"></button>
			    	<button  class="btn-exit icon-menu  btn-right"></button>
			</div>
		</div>      
	</div>
</body>
</html>